<?php

return [
	'caption'        		 => 'Название',
    'new'        		     => 'Сохранить',
    'image'        		     => 'Изображение',
    'video'                  => 'Ссылка на видео',
    'button'                 => 'Кнопка',
    'blocks'                 => 'Блоки',
    'contact'                => 'Контактные данные',
    'social'                 => 'Социальные сети',
    'script'                 => 'Кастомный скрипт',
    'video_block'            => 'Видео',
	'menu_default'			 => 'Выберите меню',
];
